
/* No comment from engineer */
"Click to record shortcut" = "Kliknij w celu wprowadzenia skrótu";

/* No comment from engineer */
"Command + " = "Polecenie + ";

/* No comment from engineer */
"Control + " = "Kontrola + ";

/* No comment from engineer */
"Option + " = "Opcja + ";

/* No comment from engineer */
"Pad %@" = "%@ (numeryczna)";

/* No comment from engineer */
"Shift + " = "Podnośnik + ";

/* No comment from engineer */
"Space" = "Spacja";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "Kombinacja klawiszy „%@” nie może zostać użyta ponieważ %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Kombinacja klawiszy „%@” nie może zostać użyta, ponieważ jest zarezerwowana przez systemowy skrót klawiaturowy. Większość skrótów systemowych może zostać zmieniona w Preferencjach systemowych w panelu Klawiatura i Mysz.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombinacja klawiszy „%@” nie może zostać użyta, ponieważ jest już wykorzystywana przez polecenie menu „%@”.";

/* No comment from engineer */
"The key combination %@ can't be used!" = "Kombinacja klawiszy %@ nie może zostać użyta!";

/* No comment from engineer */
"Type shortcut" = "Wprowadź skrót";

/* No comment from engineer */
"Use old shortcut" = "Użyj poprzedniego skrótu";
